Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/oecds-landrapport-om-norsk-okonomi_id_672434.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 15.02.2012
sme: Preassadieđáhus, 15.02.2012

source: OECDs landrapport om norsk økonomi
sme: OECD riikkaraporta norgga ekonomiija birra

source: Organisasjonen for økonomisk samarbeid og utvikling (OECD) la i dag fram sin rapport om norsk økonomi.
sme: Ekonomiija ovttasbarggu ja ovdáneami organisašuvdna (OECD) geigii odne raporttas norgga ekonomiija birra.

source: Finansminister Sigbjørn Johnsen takker Patrick Lenain og Paul O ’ Brien fra OECD for rapporten de overleverte.
sme: Ruhtadanministtar Sigbjørn Johnsen giitá OECD Patrick Lenain ja Paul O ’ Brien raporttas, maid soai geigiiga.

source: Foto: Tor Martin Bærum / Finansdepartementet
sme: Govven: Tor Martin Bærum / Ruhtadandepartemeanta

source: - OECDs vurdering av norsk økonomi er et nyttig innspill for norske myndigheter.
sme: - OECD norgga ekonomiija árvvoštallan lea ávkkálaš norgga eiseválddiide.

source: Jeg merker meg at OECD legger vekt på at retningslinjene for finans- og pengepolitikken og Statens pensjonsfond utland tjener Norge vel.
sme: Mun oainnán, ahte OECD deattuha, ahte ruhtadan- ja ruhtapolitihka njuolggadusat ja Stáhta olgoriikkapenšuvdnafoanda leat stuorra ávkin Norgii.

source: Dette er vurderinger jeg deler fullt ut, sier finansminister Sigbjørn Johnsen.
sme: Daid árvvoštallamiid hárrái mun lean ollásit ovtta oaivilis, ruhtadanministtar Sigbjørn Johnsen dadjala.

source: Rammeverket for den økonomiske politikken bidrar til økonomisk stabilitet på kort sikt og til bærekraftige offentlige finanser på lang sikt.
sme: Ekonomiijapolitihka rámmat ovddidit ekonomiija nanusvuođa oanehis áigodagas ja nana almmolaš ruhtadeami guhkes áigodagas.

source: Jeg merker meg at dette rammeverket etter OECDs vurdering har bidratt til at Norge har klart seg godt gjennom den internasjonale finanskrisen.
sme: Mun oainnán, ahte OECD oaivvilda dáid rámmaid váikkuhan dasa, ahte Norga lea ceavzán bures riikkaidgaskasaš ruhtadanroasus.

source: - OECD peker på at Norge scorer høyt på internasjonale sammenlikninger av velferd og livskvalitet.
sme: - OECD čujuha dasa, ahte Norga birge bures riikkaidgaskasaš buohtastahttimiin, main geahčadit buorredili ja eallinkvaliteahta.

source: Jeg legger merke til at OECD ser dette i sammenheng med vår måte å organisere samfunnet på, med stor grad av likhet, inkludering og trygghet for innbyggerne.
sme: Fuomášan maid, ahte OECD oaidná, ahte dat lea oktavuođas min vugiin organiseret servodaga, man ássit leat buori muddui ovttaárvosaččat, ovttaiduvvan ja oadjebasat.

source: Disse kvalitetene trenger ikke gå på bekostning av økonomisk utvikling, tvert imot, sier finansministeren.
sme: Dat kvaliteahtat eai dárbbaš gillát go ekonomiija ovdána, baicce nuppi gežiid, ruhtadanministtar nannesta.

source: - OECD viser i rapporten til at sykefraværet og antallet personer på uføretrygd er høyt i Norge.
sme: - OECD čujuha raporttas dasa, ahte Norggas leat ollugat eret barggus buohcama geažil ja bargonávccahisvuođapenšuvnnas.

source: OECD skriver at de tiltakene Regjeringen har iverksatt på disse områdene, må vurderes etter hvert som man vinner erfaring med dem.
sme: OECD čállá, ahte ferte vihkkedallat doaimmaid, maid Ráđđehus lea johttáhan daid surggiin, dađistaga go vásihit mo dat doibmet.

source: Hvis de ikke virker etter hensikten, bør også andre tiltak vurderes.
sme: Jos dat eai doaimma ulbmila mielde, berre árvvoštallat maiddái eará doaimmaid.

source: OECD peker her på viktige utfordringer i norsk økonomi, sier Sigbjørn Johnsen.
sme: OECD čujuha dakko norgga ekonomiija mávssolaš hástalusaide, Sigbjørn Johnsen dadjala.

source: Nødvendige tiltak er innført, og vi vil følge dem opp.
sme: Mii leat johttáhan dárbbašlaš doaimmaid, ja čuovvulit daid.

source: Arbeidskraften er vår viktigste ressurs, og vi må sørge for at arbeidslivet legges til rette slik at flest mulig kan bidra.
sme: Bargofápmu lea min mávssoleamos valljodat, ja mii fertet fuolahit, ahte nu ollugat go vejolaš sáhttet searvat bargoeallimii.

source: Det er til det beste både for den enkelte og for fellesskapet, sier finansministeren.
sme: Dat lea buoremussan sihke ovttaskas olbmui ja oktasašvuhtii, ruhtadanministtar lasihastá.

source: - OECDs rapport om Norge inneholder denne gang to utdypende kapitler, ett om kapitalbeskatning og ett om effektivitet i offentlig sektor.
sme: - OECD Norgga raporta sisdoallá dán vuoru guokte vuđolut kapihttala, nubbi kapitálavearuheami birra ja nubbi almmolaš suorggi beaktilisvuođa birra.

source: Regjeringen har høye ambisjoner i arbeidet med å videreutvikle velferdsstaten, sier finansministeren.
sme: Ráđđehusas lea alla áigumušat dan hárrái mo ovddidit čálgostáhta, ruhtadanministtar dadjala.

source: Effektiv beskatning og effektiv utnyttelse av ressursene er da viktig.
sme: Beaktilis vearuheapmi ja beaktilis ávkkástallan valljodagaiguin lea dan oktavuođas mávssolaš.

source: OECDs anbefalinger vil tjene som innspill i arbeidet med disse problemstillingene.
sme: OECD ávžžuhusat veahkehit min, go bargat dáid gažaldagaiguin.

source: Nett-TV fra pressekonferansen Lysark fra presentasjonen OECDs nettside om landrapporten Overview of the Economic Survey of Norway
sme: Nehtta-TV preassakonferánssas Presentašuvnna čuovgaárkkat Riikkaraportta birra OECD neahttasiiddus Overview of the Economic Survey of Norway
